export const initialAccountBalancesColumns = ["Счет", "На дату", "Остаток, ₽"];

export const initialAccountBalances = [
  {
    account: "Счет номер 1 **********4567",
    date: "16.01.24",
    balance: "473.987,33",
  },
  {
    account: "Счет номер 1 **********4567",
    date: "16.01.24",
    balance: "473.987,33",
  },
  {
    account: "Счет номер 1 **********4567",
    date: "16.01.24",
    balance: "473.987,33",
  },
  {
    account: "Счет номер 1 **********4567",
    date: "16.01.24",
    balance: "473.987,33",
  },
  {
    account: "Счет номер 1 **********4567",
    date: "16.01.24",
    balance: "473.987,33",
  },
  {
    account: "Счет номер 1 **********4567",
    date: "16.01.24",
    balance: "473.987,33",
  },
  {
    account: "Счет номер 1 **********4567",
    date: "16.01.24",
    balance: "473.987,33",
  },
  {
    account: "Счет номер 1 **********4567",
    date: "16.01.24",
    balance: "473.987,33",
  },
  {
    account: "Счет номер 1 **********4567",
    date: "16.01.24",
    balance: "473.987,33",
  },
  {
    account: "Счет номер 1 **********4567",
    date: "16.01.24",
    balance: "473.987,33",
  },
];
